{
    "identifier": 0,
    "media": {
        "accessDate": "",
        "downloadUrl": "https://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/",
        "fileLocation": "0_media/trusted/AR6 Synthesis Report_ Summary for Policymakers Headline Statements.pdf",
        "fileType": "pdf"
    },
    "text": "10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\nHeadline Statements\n\nHeadline statements are the overarching conclusions of the approved\nSummary for Policymakers which, taken together, provide a concise\nnarrative.\n\nA\n\nA.1\n\nA.2\n\nCurrent Status and Trends\n\nObserved Warming and its Causes\n\nHuman activities, principally through emissions of greenhouse gases,\n\nhave unequivocally caused global warming, with global surface\n\ntemperature reaching 1.1°C above 1850–1900 in 2011–2020. Global\n\ngreenhouse gas emissions have continued to increase, with unequal\n\nhistorical and ongoing contributions arising from unsustainable energy\n\nuse, land use and land-use change, lifestyles and patterns of\n\nconsumption and production across regions, between and within\n\ncountries, and among individuals (high confidence). {2.1, Figure 2.1,\n\nFigure 2.2}.\n\nObserved Changes and Impacts\n\nWidespread and rapid changes in the atmosphere, ocean, cryosphere\n\nand biosphere have occurred. Human-caused climate change is\nalready affecting many weather and climate extremes in every region\nacross the globe. This has led to widespread adverse impacts and\n\nrelated losses and damages to nature and people (high confidence).\nVulnerable communities who have historically contributed the least to\ncurrent climate change are disproportionately affected (high\nconfidence). {2.1, Table 2.1, Figure 2.2 and 2.3} (Figure SPM.1)\n\nCurrent Progress in Adaptation and Gaps and Challenges\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n1/6\n\nAR6SynthesisReportRESOURCESDOWNLOADREAD ONLINE \n\f10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\nA.3\n\nAdaptation planning and implementation has progressed across all\n\nA.4\n\nB\n\nB.1\n\nsectors and regions, with documented benefits and varying\n\neffectiveness. Despite progress, adaptation gaps exist, and will\n\ncontinue to grow at current rates of implementation. Hard and soft\n\nlimits to adaptation have been reached in some ecosystems and\n\nregions. Maladaptation is happening in some sectors and regions.\n\nCurrent global financial flows for adaptation are insufficient for, and\n\nconstrain implementation of, adaptation options, especially in\n\ndeveloping countries (high confidence). {2.2, 2.3}\n\nCurrent Mitigation Progress, Gaps and Challenges\n\nPolicies and laws addressing mitigation have consistently expanded\n\nsince AR5. Global GHG emissions in 2030 implied by nationally\n\ndetermined contributions (NDCs) announced by October 2021 make it\nlikely that warming will exceed 1.5°C during the 21st century and make it\n\nharder to limit warming below 2°C. There are gaps between projected\n\nemissions from implemented policies and those from NDCs and\nfinance flows fall short of the levels needed to meet climate goals\n\nacross all sectors and regions. (high confidence) {2.2, 2.3, Figure 2.5,\n\nTable 2.2}\n\nFuture Climate Change, Risks, and Long-Term\nResponses\n\nFuture Climate Change\n\nContinued greenhouse gas emissions will lead to increasing global\n\nwarming, with the best estimate of reaching 1.5°C in the near term in\nconsidered scenarios and modelled pathways. Every increment of\n\nglobal warming will intensify multiple and concurrent hazards (high\n\nconfidence). Deep, rapid, and sustained reductions in greenhouse gas\nemissions would lead to a discernible slowdown in global warming\n\nwithin around two decades, and also to discernible changes in\n\natmospheric composition within a few years (high confidence). {Cross-\nSection Boxes 1 and 2, 3.1, 3.3, Table 3.1, Figure 3.1, 4.3} (Figure SPM.2,\n\nBox SPM.1)\n\nClimate Change Impacts and Climate-Related Risks\n\nB.2\n\nFor any given future warming level, many climate-related risks are\n\nhigher than assessed in AR5, and projected long-term impacts are up\n\nto multiple times higher than currently observed (high confidence).\nRisks and projected adverse impacts and related losses and damages\n\nfrom climate change escalate with every increment of global warming\n\n(very high confidence). Climatic and non-climatic risks will increasingly\ninteract, creating compound and cascading risks that are more\n\ncomplex and difficult to manage (high confidence). {Cross-Section\n\nBox.2, 3.1, 4.3, Figure 3.3, Figure 4.3} (Figure SPM.3, Figure SPM.4)\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n2/6\n\n\f10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\nB.3\n\nB.4\n\nLikelihood and Risks of Unavoidable, Irreversible or Abrupt\nChanges\n\nSome future changes are unavoidable and/or irreversible but can be\n\nlimited by deep, rapid and sustained global greenhouse gas emissions\nreduction. The likelihood of abrupt and/or irreversible changes\n\nincreases with higher global warming levels. Similarly, the probability of\n\nlow-likelihood outcomes associated with potentially very large adverse\nimpacts increases with higher global warming levels. (high confidence)\n\n{3.1}\n\nAdaptation Options and their Limits in a Warmer World\n\nAdaptation options that are feasible and effective today will become\n\nconstrained and less effective with increasing global warming. With\n\nincreasing global warming, losses and damages will increase and\nadditional human and natural systems will reach adaptation limits.\n\nMaladaptation can be avoided by flexible, multi-sectoral, inclusive, long-\n\nterm planning and implementation of adaptation actions, with co-\nbenefits to many sectors and systems. (high confidence) {3.2, 4.1, 4.2,\n\n4.3}\n\nCarbon Budgets and Net Zero Emissions\n\nB.5\n\nLimiting human-caused global warming requires net zero CO2\n\nemissions. Cumulative carbon emissions until the time of reaching net-\n\nzero CO2 emissions and the level of greenhouse gas emission\nreductions this decade largely determine whether warming can be\n\nlimited to 1.5°C or 2°C (high confidence). Projected CO2 emissions from\n\nexisting fossil fuel infrastructure without additional abatement would\nexceed the remaining carbon budget for 1.5°C (50%) (high confidence).\n{2.3, 3.1, 3.3, Table 3.1}\n\nMitigation Pathways\n\nAll global modelled pathways that limit warming to 1.5°C (>50%) with no\nor limited overshoot, and those that limit warming to 2°C (>67%), involve\nrapid and deep and, in most cases, immediate greenhouse gas\n\nemissions reductions in all sectors this decade. Global net zero CO2\nemissions are reached for these pathway categories, in the early 2050s\nand around the early 2070s, respectively. (high confidence) {3.3, 3.4, 4.1,\n\n4.5, Table 3.1} (Figure SPM.5, Box SPM.1)\n\nOvershoot: Exceeding a Warming Level and Returning\n\nIf warming exceeds a specified level such as 1.5°C, it could gradually be\n\nreduced again by achieving and sustaining net negative global CO2\nemissions. This would require additional deployment of carbon dioxide\nremoval, compared to pathways without overshoot, leading to greater\n\nfeasibility and sustainability concerns. Overshoot entails adverse\nimpacts, some irreversible, and additional risks for human and natural\n\nB.6\n\nB.7\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n3/6\n\n\f10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\nC\n\nC.1\n\nC.2\n\nC.3\n\nC.4\n\nsystems, all growing with the magnitude and duration of overshoot.\n(high confidence) {3.1, 3.3, 3.4, Table 3.1, Figure 3.6}\n\nResponses in the Near Term\n\nUrgency of Near-Term Integrated Climate Action\n\nClimate change is a threat to human well-being and planetary health\n(very high confidence). There is a rapidly closing window of opportunity\nto secure a liveable and sustainable future for all (very high confidence).\n\nClimate resilient development integrates adaptation and mitigation to\nadvance sustainable development for all, and is enabled by increased\ninternational cooperation including improved access to adequate\n\nfinancial resources, particularly for vulnerable regions, sectors and\ngroups, and inclusive governance and coordinated policies (high\nconfidence). The choices and actions implemented in this decade will\n\nhave impacts now and for thousands of years (high confidence). {3.1, 3.3,\n4.1, 4.2, 4.3, 4.4, 4.7, 4.8, 4.9, Figure 3.1, Figure 3.3, Figure 4.2} (Figure\nSPM.1; Figure SPM.6)\n\nThe Benefits of Near-Term Action\n\nDeep, rapid and sustained mitigation and accelerated implementation\nof adaptation actions in this decade would reduce projected losses and\n\ndamages for humans and ecosystems (very high confidence), and\ndeliver many co-benefits, especially for air quality and health (high\nconfidence). Delayed mitigation and adaptation action would lock-in\nhigh-emissions infrastructure, raise risks of stranded assets and cost-\n\nescalation, reduce feasibility, and increase losses and damages (high\nconfidence). Near-term actions involve high up-front investments and\npotentially disruptive changes that can be lessened by a range of\n\nenabling policies (high confidence). {2.1, 2.2, 3.1, 3.2, 3.3, 3.4, 4.1, 4.2, 4.3,\n4.4, 4.5, 4.6, 4.7, 4.8}\n\nMitigation and Adaptation Options across Systems\n\nRapid and far-reaching transitions across all sectors and systems are\nnecessary to achieve deep and sustained emissions reductions and\nsecure a liveable and sustainable future for all. These system\n\ntransitions involve a significant upscaling of a wide portfolio of\nmitigation and adaptation options. Feasible, effective, and low-cost\noptions for mitigation and adaptation are already available, with\n\ndifferences across systems and regions. (high confidence) {4.1, 4.5, 4.6}\n(Figure SPM.7)\n\nSynergies and Trade-Offs with Sustainable Development\n\nAccelerated and equitable action in mitigating and adapting to climate\nchange impacts is critical to sustainable development. Mitigation and\nadaptation actions have more synergies than trade-offs with\n\nSustainable Development Goals. Synergies and trade-offs depend on\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n4/6\n\n\f10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\ncontext and scale of implementation. (high confidence) {3.4, 4.2, 4.4,\n\nC.5\n\nC.6\n\nC.7\n\n4.5, 4.6, 4.9, Figure 4.5}\n\nEquity and Inclusion\n\nPrioritising equity, climate justice, social justice, inclusion and just\ntransition processes can enable adaptation and ambitious mitigation\nactions and climate resilient development. Adaptation outcomes are\n\nenhanced by increased support to regions and people with the highest\nvulnerability to climatic hazards. Integrating climate adaptation into\nsocial protection programs improves resilience. Many options are\navailable for reducing emission-intensive consumption, including\n\nthrough behavioural and lifestyle changes, with co-benefits for societal\nwell-being. (high confidence) {4.4, 4.5}\n\nGovernance and Policies\n\nEffective climate action is enabled by political commitment, well-\naligned multilevel governance, institutional frameworks, laws, policies\nand strategies and enhanced access to finance and technology. Clear\n\ngoals, coordination across multiple policy domains, and inclusive\ngovernance processes facilitate effective climate action. Regulatory\nand economic instruments can support deep emissions reductions and\n\nclimate resilience if scaled up and applied widely. Climate resilient\ndevelopment benefits from drawing on diverse knowledge. (high\nconfidence) {2.2, 4.4, 4.5, 4.7}\n\nFinance, Technology and International Cooperation\n\nFinance, technology and international cooperation are critical enablers\nfor accelerated climate action. If climate goals are to be achieved, both\n\nadaptation and mitigation financing would need to increase many-fold.\nThere is sufficient global capital to close the global investment gaps but\nthere are barriers to redirect capital to climate action. Enhancing\n\ntechnology innovation systems is key to accelerate the widespread\nadoption of technologies and practices. Enhancing international\ncooperation is possible through multiple channels. (high confidence)\n\n{2.3, 4.8}\n\n© Intergovernmental Panel on Climate Change, 2023\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n5/6\n\n\f10/10/23, 10:15 AM\n\nAR6 Synthesis Report: Summary for Policymakers Headline Statements\n\nA B O U T\n\nC O P Y R I G H T\n\nD I S C L A I M E R\n\n   \n\nP R I V A C Y   P O L I C Y\n\nhttps://www.ipcc.ch/report/ar6/syr/resources/spm-headline-statements/\n\n6/6\n\n\f",
    "title": "AR6 Synthesis Report_ Summary for Policymakers Headline Statements"
}