{
    "identifier": 0,
    "media": {
        "accessDate": "",
        "downloadUrl": "https://science.nasa.gov/climate-change/effects/",
        "fileLocation": "",
        "fileType": "web"
    },
    "text": "\n\nEffects - NASA Science\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMissionsSearch All NASA MissionsA to Z List of MissionsUpcoming Launches and LandingsSpaceships and RocketsCommunicating with MissionsArtemisJames Webb Space TelescopeHubble Space TelescopeInternational Space StationOSIRIS-RExHumans in SpaceWhy Go to SpaceAstronautsCommercial SpaceDestinationsSpaceships and RocketsLiving in SpaceEarth &amp; ClimateExplore Earth ScienceClimate ChangeEarth, Our PlanetEarth Science in ActionEarth MultimediaEarth DataEarth Science ResearchersAbout NASANASA's ImpactsCenters and FacilitiesDirectoratesOrganizationsPeople of NASACareersInternshipsOur HistoryDoing Business with NASAGet InvolvedContactLearning ResourcesFor Kids and StudentsFor EducatorsFor Colleges and UniversitiesFor ProfessionalsScience for EveryoneSpace Samples for LearningRequest an Exhibit or SpeakerSTEM Engagement at NASAAeronauticsScience in the AirNASA AircraftFlight InnovationSupersonic FlightAir Traffic SolutionsGreen Aviation TechDrones & YouTechnologyTechnology Transfer & SpinoffsSpace Travel TechnologyTechnology Living in SpaceManufacturing and MaterialsRoboticsScience InstrumentsComputingThe UniverseExoplanetsThe Search for Life in the UniverseStarsGalaxiesBlack HolesThe Big BangDark Matter &amp; Dark EnergyThe Solar SystemThe SunMercuryVenusEarthThe MoonMarsJupiterSaturnUranusNeptunePluto &amp; Dwarf PlanetsAsteroids, Comets &amp; MeteorsThe Kuiper BeltThe Oort CloudSkywatchingEspañolCienciaAeronáuticaCiencias TerrestresSistema SolarUniversoScienceAll NASA ScienceEarth SciencePlanetary ScienceAstrophysics & Space ScienceThe Sun & HeliophysicsBiological & Physical SciencesLunar ScienceCitizen ScienceAstromaterialsAeronautics ResearchHuman Space Travel ResearchExploreSearchSubmitNews & EventsMultimediaNASA+…Climate ChangeEffectsClimate ChangeFactsEvidenceCausesEffectsScientific ConsensusWhat is Climate Change?Extreme WeatherQuestions (FAQ)Vital SignsCarbon DioxideGlobal TemperatureMethaneArctic Sea Ice Minimum ExtentIce SheetsSea LevelOcean WarmingMitigation and AdaptationMitigation and AdaptationSustainability and Government ResourcesStoriesNews ListSubscribeAsk NASA ClimateMoreMultimediaClimate KidsFeedbackEyes on the EarthExplore This SectionClimate ChangeFactsVital SignsMitigation and AdaptationStoriesMoreEyes on the EarthThe Effects of Climate ChangeThe effects of human-caused global warming are happening now, are irreversible for people alive today, and will worsen as long as humans add greenhouse gases to the atmosphere.En españolTakeawaysWe already see effects scientists predicted, such as the loss of sea ice, melting glaciers and ice sheets, sea level rise, and more intense heat waves.Scientists predict global temperature increases from human-made greenhouse gases will continue. Severe weather damage will also increase and intensify.Earth Will Continue to Warm and the Effects Will Be ProfoundThe potential future effects of global climate change include more frequent wildfires, longer periods of drought in some regions, and an increase in the wind intensity and rainfall from tropical cyclones.left - Mike McMillan/USFS, center - Tomas Castelazo / Wikimedia Commons / CC BY-SA 4.0, right - NASA.Global climate change is not a future problem. Changes to Earth’s climate driven by increased human emissions of heat-trapping greenhouse gases are already having widespread effects on the environment: glaciers and ice sheets are shrinking, river and lake ice is breaking up earlier, plant and animal geographic ranges are shifting, and plants and trees are blooming sooner.Effects that scientists had long predicted would result from global climate change are now occurring, such as sea ice loss, accelerated sea level rise, and longer, more intense heat waves.The magnitude and rate of climate change and associated risks depend strongly on near-term mitigation and adaptation actions, and projected adverse impacts and related losses and damages escalate with every increment of global warming. Intergovernmental Panel on Climate ChangeSome changes (such as droughts, wildfires, and extreme rainfall) are happening faster than scientists previously assessed. In fact, according to the Intergovernmental Panel on Climate Change (IPCC) — the United Nations body established to assess the science related to climate change — modern humans have never before seen the observed changes in our global climate, and some of these changes are irreversible over the next hundreds to thousands of years.Scientists have high confidence that global temperatures will continue to rise for many decades, mainly due to greenhouse gases produced by human activities.The IPCC’s Sixth Assessment report, published in 2021, found that human emissions of heat-trapping gases have already warmed the climate by nearly 2 degrees Fahrenheit (1.1 degrees Celsius) since 1850-1900.1 The global average temperature is expected to reach or exceed 1.5 degrees C (about 3 degrees F) within the next few decades. These changes will affect all regions of Earth.The severity of effects caused by climate change will depend on the path of future human activities. More greenhouse gas emissions will lead to more climate extremes and widespread damaging effects across our planet. However, those future effects depend on the total amount of carbon dioxide we emit. So, if we can reduce emissions, we may avoid some of the worst effects.The scientific evidence is unequivocal: climate change is a threat to human wellbeing and the health of the planet. Any further delay in concerted global action will miss the brief, rapidly closing window to secure a liveable future. Intergovernmental Panel on Climate ChangeHere are some of the expected effects of global climate change on the United States, according to the Third and Fourth National Climate Assessment Reports:Future effects of global climate change in the United States:U.S. Sea Level Likely to Rise 1 to 6.6 Feet by 2100Global sea level has risen about 8 inches (0.2 meters) since reliable record-keeping began in 1880. By 2100, scientists project that it will rise at least another foot (0.3 meters), but possibly as high as 6.6 feet (2 meters) in a high-emissions scenario. Sea level is rising because of added water from melting land ice and the expansion of seawater as it warms.Image credit: Creative Commons Attribution-Share Alike 4.0Climate Changes Will Continue Through This Century and BeyondGlobal climate is projected to continue warming over this century and beyond.Image credit: Khagani Hasanov, Creative Commons Attribution-Share Alike 3.0Hurricanes Will Become Stronger and More IntenseScientists project that hurricane-associated storm intensity and rainfall rates will increase as the climate continues to warm. Image credit: NASAMore Droughts and Heat WavesDroughts in the Southwest and heat waves (periods of abnormally hot weather lasting days to weeks) are projected to become more intense, and cold waves less intense and less frequent.Image credit: NOAALonger Wildfire SeasonWarming temperatures have extended and intensified wildfire season in the West, where long-term drought in the region has heightened the risk of fires. Scientists estimate that human-caused climate change has already doubled the area of forest burned in recent decades. By around 2050, the amount of land consumed by wildfires in Western states is projected to further increase by two to six times. Even in traditionally rainy regions like the Southeast, wildfires are projected to increase by about 30%.Changes in Precipitation PatternsClimate change is having an uneven effect on precipitation (rain and snow) in the United States, with some locations experiencing increased precipitation and flooding, while others suffer from drought. On average, more winter and spring precipitation is projected for the northern United States, and less for the Southwest, over this century.Image credit: Marvin Nauman/FEMAFrost-Free Season (and Growing Season) will LengthenThe length of the frost-free season, and the corresponding growing season, has been increasing since the 1980s, with the largest increases occurring in the western United States. Across the United States, the growing season is projected to continue to lengthen, which will affect ecosystems and agriculture.Global Temperatures Will Continue to RiseSummer of 2023 was Earth's hottest summer on record, 0.41 degrees Fahrenheit (F) (0.23 degrees Celsius (C)) warmer than any other summer in NASA’s record and 2.1 degrees F (1.2 C) warmer than the average summer between 1951 and 1980.Image credit: NASAArctic Is Very Likely to Become Ice-FreeSea ice cover in the Arctic Ocean is expected to continue decreasing, and the Arctic Ocean will very likely become essentially ice-free in late summer if current projections hold. This change is expected to occur before mid-century.U.S. Regional EffectsClimate change is bringing different types of challenges to each region of the country. Some of the current and future impacts are summarized below. These findings are from the Third3 and Fourth4 National Climate Assessment Reports, released by the U.S. Global Change Research Program.Northeast. Heat waves, heavy downpours, and sea level rise pose increasing challenges to many aspects of life in the Northeast. Infrastructure, agriculture, fisheries, and ecosystems will be increasingly compromised. Farmers can explore new crop options, but these adaptations are not cost- or risk-free. Moreover, adaptive capacity, which varies throughout the region, could be overwhelmed by a changing climate. Many states and cities are beginning to incorporate climate change into their planning.Northwest. Changes in the timing of peak flows in rivers and streams are reducing water supplies and worsening competing demands for water. Sea level rise, erosion, flooding, risks to infrastructure, and increasing ocean acidity pose major threats. Increasing wildfire incidence and severity, heat waves, insect outbreaks, and tree diseases are causing widespread forest die-off.Southeast. Sea level rise poses widespread and continuing threats to the region’s economy and environment. Extreme heat will affect health, energy, agriculture, and more. Decreased water availability will have economic and environmental impacts.Midwest. Extreme heat, heavy downpours, and flooding will affect infrastructure, health, agriculture, forestry, transportation, air and water quality, and more. Climate change will also worsen a range of risks to the Great Lakes.Southwest. Climate change has caused increased heat, drought, and insect outbreaks. In turn, these changes have made wildfires more numerous and severe. The warming climate has also caused a decline in water supplies, reduced agricultural yields, and triggered heat-related health impacts in cities. In coastal areas, flooding and erosion are additional concerns.References1. IPCC 2021, Climate Change 2021: The Physical Science Basis, the Working Group I contribution to the Sixth Assessment Report, Cambridge University Press, Cambridge, UK.2. IPCC, 2013: Summary for Policymakers. In: Climate Change 2013: The Physical Science Basis. Contribution of Working Group I to the Fifth Assessment Report of the Intergovernmental Panel on Climate Change [Stocker, T.F., D. Qin, G.-K. Plattner, M. Tignor, S.K. Allen, J. Boschung, A. Nauels, Y. Xia, V. Bex and P.M. Midgley (eds.)]. Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA.3. USGCRP 2014, Third Climate Assessment.4. USGCRP 2017, Fourth Climate Assessment.Related ResourcesA Degree of DifferenceSo, the Earth's average temperature has increased about 2 degrees Fahrenheit during the 20th century. What's the big deal?What’s the difference between climate change and global warming?“Global warming” refers to the long-term warming of the planet. “Climate change” encompasses global warming, but refers to the broader range of changes that are happening to our planet, including rising sea levels; shrinking mountain glaciers; accelerating ice melt in Greenland, Antarctica and the Arctic; and shifts in flower/plant blooming times.Is it too late to prevent climate change?Humans have caused major climate changes to happen already, and we have set in motion more changes still. However, if we stopped emitting greenhouse gases today, the rise in global temperatures would begin to flatten within a few years. Temperatures would then plateau but remain well-elevated for many, many centuries.Keep ExploringDiscover More Topics From NASAExplore Earth ScienceEarth Science in ActionEarth Science DataFacts About EarthReturn to topThe National Aeronautics and Space AdministrationNASA explores the unknown in air and space, innovates for the benefit of humanity, and inspires the world through discovery.About NASA's MissionJoin UsHomeNews & EventsMultimediaNASA+MissionsHumans in SpaceEarth & ClimateThe Solar SystemThe UniverseScienceAeronauticsTechnologyLearning ResourcesAbout NASANASA en EspañolFollow NASAMore NASA Social AccountsNASA NewslettersSitemapFor MediaPrivacy PolicyFOIANo FEAR ActOffice of the IGBudget & Annual ReportsAgency Financial ReportsContact NASAAccessibilityPage Last Updated:3 weeks agoPage Editor:SMD Content EditorsResponsible NASA Official for Science:Dana Bolles\n\n\n\n\n",
    "title": "Effects - NASA Science"
}